<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");
?><h1>Контакты</h1>
<p>
	 Первый абзац текста которые состоит из нескольких слов, а слова состоят из букв. Поэтому и получаетсявот такой вот забавный текст. Данный текст написан для пример, чтобы показать как он будет выглядеть на сайте. <a href="#">Ссылка в тексте</a>
</p>
<p>
	 Второй абзац текст которые состоит из нескольких слов, а слова состоят из букв. Поэтому и получаетсявот такой вот забавный текст. Данный текст написан для пример, чтобы показать как он будет выглядеть на сайте и какой отступ задан между абзацами.
</p>
<h2>Заголовок второго уровня</h2>
<p>
	 Первый абзац текста которые состоит из нескольких слов, а слова состоят из букв. Поэтому и получаетсявот такой вот забавный текст. Данный текст написан для пример, чтобы показать как он будет выглядеть на сайте. <a href="#">Ссылка в тексте</a>
</p>
<h3>Заголовок третьего уровня</h3>
<p>
	 Первый абзац текста которые состоит из нескольких слов, а слова состоят из букв. Поэтому и получаетсявот такой вот забавный текст. Данный текст написан для пример, чтобы показать как он будет выглядеть на сайте. Если необходимо выделить текст болдом, то это выглядит <b>вот так</b>.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>