<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", 'Информация о сайте "УЗИ круглосуточно". Изучайте цены и выбирайте лучший вариант. Актуальные адреса и номера телефонов для записи на УЗИ. Доступна онлайн-запись.');
$APPLICATION->SetPageProperty("keywords", "узи круглосуточно, о проекте");
$APPLICATION->SetPageProperty("title", 'Информация о проекте "УЗИ круглосуточно"');
$APPLICATION->SetTitle("О проекте");
?><h1>О проекте</h1>
<div class="page__preview-desc">
<p>«УЗИ Круглосуточно» — это информационный портал, на котором собрана вся актуальная информация о клиниках и медицинских центрах, в которых проводится УЗИ 24 часа. На страницах портала приведены актуальные данные по клиникам, вся информация проверена.</p> 
<h2>Цель проекта</h2>
<p>Наша задача – дать пациенту возможность быстро найти клинику в соответствии со следующими параметрами:</p>
<ul>
<li>нужный вид УЗИ;</li>
<li>оптимальная цена;</li>
<li>удобное территориальное расположение;</li>
<li>удобное время записи;</li>
<li>возможность записи к конкретному специалисту и пр.</li>
</ul>
<p>Система поиска устроена таким образом, что после введения желаемых параметров система сама выдает список клиник, которые будут удобны пациенту.</p>
<p>Помимо этого, данный портал — отличная возможность для медицинских центров заявить о себе. Информация приводится в подробной форме, пациент может оценить все преимущества обращения в конкретную клинику.</p>
<p>Портал УЗИ будет полезен многим группам пациентов.</p>
<ul>
<li>Пациентам, которым назначили УЗИ в районной поликлинике, но они не хотят ждать очереди.</li>
<li>Женщинам, которые хотят подтвердить или опровергнуть факт беременности.</li>
<li>Пациентам, которые ответственно относятся к собственному здоровью и проходят плановое УЗИ раз в год и прочим категориям пациентов.</li>
</ul>

<h2>Преимущества портала</h2>
<p>Портал позволит пациентам быстро найти нужную клинику и записаться на УЗИ просто позвонив в клинику. Для многих пациентов это целая проблема: найти круглосуточную клинику, записаться, а если еще и в очереди стоять, тогда морально готовиться к данному мероприятию можно довольно долго. Все эти вопросы уверенно решаются порталом «УЗИ Круглосуточно».</p> 
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>